<h2 class="heading">Наши строительные проекты</h2>
<div class="flex_center">
	<div  class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div class="projectcard">
		<div>
			<span>Участие в монтажных работах антенны ЛПА-РОТОВ</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div  class="projectcard">
		<div>
			<span>Реставрация с золочением статуи Республики</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div  class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div  class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div  class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div  class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
	<div class="projectcard">
		<div>
			<span>Живая застройка</span>
			<p>Севастополь</p>
			<a href="#">Подробнее</a>
		</div>
	</div>
</div>
<h2 class="heading">Новости</h2>
<div class="flex_center">
	<div class="newscards">
		<div class="img"></div>
		<h4>РОССИЮ И КУБУ ОБЪЕДИНЯЮТ ДРУЖБА И ВЗАИМНАЯ ПОДДЕРЖКА.</h4>
		<span>02.11.2018</span>
		<p>Россию и Кубу объединяют дружба и взаимная поддержка. С таким заявлением выступил Президент России Владимир Путин в ходе официальной встречи с председателем госсовета и совета министров Кубы Мигелем Диас-Канелем Бермудесом.</p>
	</div>
	<div class="newscards">
		<div class="img"></div>
		<h4>РОССИЮ И КУБУ ОБЪЕДИНЯЮТ ДРУЖБА И ВЗАИМНАЯ ПОДДЕРЖКА.</h4>
		<span>02.11.2018</span>
		<p>Россию и Кубу объединяют дружба и взаимная поддержка. С таким заявлением выступил Президент России Владимир Путин в ходе официальной встречи с председателем госсовета и совета министров Кубы Мигелем Диас-Канелем Бермудесом.</p>
	</div>
	<div class="newscards">
		<div class="img"></div>
		<h4>РОССИЮ И КУБУ ОБЪЕДИНЯЮТ ДРУЖБА И ВЗАИМНАЯ ПОДДЕРЖКА.</h4>
		<span>02.11.2018</span>
		<p>Россию и Кубу объединяют дружба и взаимная поддержка. С таким заявлением выступил Президент России Владимир Путин в ходе официальной встречи с председателем госсовета и совета министров Кубы Мигелем Диас-Канелем Бермудесом.</p>
	</div>
</div>
<h2 class="heading">О компании</h2>
<section class="СМСDevelopment">
	<h3>СМС Development</h3>
	<p>Строительная компания «СМС Development» включает в себя комплексное проектирование, строительство гражданских и промышленных объектов, а так же рекреационных и спортивных комплексов, культурно-деловых центров, жилых и общественных зданий, инженерных коммуникаций, автомобильных дорог, объектов энергетики, гидротехнических сооружений. Профессиональный опыт штатных сотрудников «СМС Development» и сотрудничество с лучшими российскими и зарубежными архитекторами, строителями и дизайнерами гарантируют высокое качество и международный уровень нашей работы. Это подтверждается наличием ряда престижных наград Российских и международных выставок и конкурсах, в которых наши специалисты принимали участие.</p>
	<h3>Высокий международный уровень нашей работы обеспечивается:</h3>
	<div class="flex_center">
		<div data-inf="- эффективными современными технологиями управления;" class="ray"></div>
		<div data-inf="- высокими стандартами корпоративной культуры;" class="ray"></div>
		<div data-inf="- оптимальным сочетанием инновационных технологий с надежными и проверенными методами;" class="ray"></div>
		<div data-inf="- отработанными процедурами взаимодействия с органами власти и управления;" class="ray"></div>
		<div data-inf="- высоким уровнем профессионализма штатных сотрудников компании, а так же привлекаемых к нашим проектам лучших российских и зарубежных специалистов;" class="ray"></div><div data-inf="- развитой материальной базой;" class="ray"></div>
		<div data-inf="- прозрачностью ведения дел;" class="ray"></div>
		<div data-inf="- грамотным маркетингом." class="ray"></div>
	</div>
</section>
<section class="textimg">
	<p class="lefttext">На сегодняшний день компания «СМС Development» может предложить полный комплекс услуг в области девелопмента, проектирования, строительства и консалтинга: от разработки концептуальной идеи, бизнес-плана и проекта, до строительства объекта "под ключ". При этом компания сочетает использование международных технологий и стандартов со знанием специфических особенностей региона-заказчика. Учитывая все требования и предлагая наиболее эффективное решение, принимая на себя часть ответственности за дальнейший успех реализуемого проекта. Мы ориентируется на оптимальное соотношение цены и качества, организацию оптимального управления проектированием и капитальным строительством. Использование современных строительных технологий и отработанных процедур эффективного взаимодействия с органами власти и управления позволяет решать поставленные задачи в кратчайшие сроки. Компания полностью отвечает перед заказчиком за осуществление комплекса подрядных работ и их надлежащее качество. </p>
	<div class="rightimg"></div>
</section>
	<p class="lasttext">Наша компания является надежным и честным бизнес-партнером, что обеспечивается принципом прозрачности ведения дел, а также пристальным вниманием к обеспечению конфиденциальности информации о взаимоотношениях с партнерами. Успех компании базируется на эффективном менеджменте, грамотном маркетинге и профессионализме сотрудников.</p>